<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - О проекте';
$this->breadcrumbs=array(
	'О проекте',
);
?>
<h1>О проекте</h1>

<p>
    Рады Вас приветствовать на нашем сайте.
</p>
<p>
    Данный проект помогает вести учет ежедневного велопробега в удобном виде. 
    Пока что это просто календарь, который умеет сохранять ваш пробег. 
    Однако, у нас в планах продолжать развивать функционал, и реализовать следующие вещи:
    <ul>
        <li>Километромер между байкерами, поможет выявить кто же больше всех накатал километров</li>
        <li>Планировщик проведения ТО для вашего велосипеда</li>
        <li>Функции социальной сети</li>
        <li>Прочие усовершенствования</li>
    </ul>
</p>

<p>Надеюсь, наш проект окажется полезным для Вас.</p>
<br/>
<p>Спасибо за внимание!<br/>
Команда разработчиков</p>




